"About" = "Sobre l'AltTab";
"About %@" = "Sobre l'%@";
"Accessibility" = "Accessibilitat";
"Acknowledgments" = "Agraïments";
"Active app" = "Aplicació activa";
"Active screen" = "Pantalla activa";
"Active Space" = "Espai actiu";
"Additional controls" = "Controls addicionals";
"Additional controls…" = "Controls addicionals…";
"Advanced" = "Avançat";
"After release" = "En deixar anar";
"Align windows" = "Alinear finestres";
"Align windows:" = "Alinear finestres:";
"All apps" = "Totes les aplicacions";
"All data from this form will be made public, as a ticket on github.com" = "Les dades es faran públiques a github.com";
"All screens" = "Totes les pantalles";
"All Spaces" = "Tots els espais";
"Allowed" = "Permès";
"Alphabetical" = "Alfabètic";
"Alphabetical Order" = "Ordre alfabètic";
"Also select windows using:" = "També seleccionar:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab s'ha tancat a causa d'un problema. Enviar un informe d'error ajudarà a resoldre'l";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab està configurat per mostrar aplicacions. Aquesta opció només està disponible quan està configurat per mostrar finestres.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "L'AltTab no té permís de gravació de pantalla. No es mostraran les miniatures.";
"AltTab needs some permissions" = "L'AltTab necessita alguns permisos";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab es mostrarà si la finestra està minimitzada o a pantalla completa amb icona d'estat.";
"Always" = "Sempre";
"Always send crash reports" = "Enviar automàticament";
"and press" = "i prem";
"and press:" = "i prémer:";
"Animations" = "Animacions";
"Animations…" = "Animacions…";
"App (BundleID starting with)" = "Aplicació (BundleID comença per)";
"App Icons" = "Icones d'aplicació";
"App is hidden" = "L'aplicació està oculta";
"App is running but has no open window" = "L'aplicació no té finestres obertes";
"Apparition delay" = "Retard en aparèixer";
"Apparition delay of Switcher" = "Demora en l'aparició del selector";
"Apparition delay:" = "Retard en aparèixer:";
"Appearance" = "Aparença";
"Application Name" = "Nom de l'aplicació";
"Application Name - Window Title" = "Nom de l'aplicació - Títol de la finestra";
"Applications" = "Aplicacions";
"Are you sure you don’t want a response?" = "Estás segur que no vols rebre resposta?";
"Arrow keys" = "Amb les tecles de fletxa";
"Ask whether to send crash reports" = "Preguntar cada vegada";
"Auto-install updates periodically" = "Comprovar i instal·lar periòdicament";
"Blacklists" = "Excepcions";
"Cancel" = "Cancel·lar";
"Cancel and hide" = "Cancel·lar i amagar";
"Center" = "Centre";
"Check for updates now…" = "Cercar actualitzacions…";
"Check for updates periodically" = "Comprovar periòdicament";
"Check for updates…" = "Cercar actualitzacions…";
"Check permissions…" = "Comprovar permisos…";
"Close window" = "Tancar finestra";
"Conflicting shortcut" = "Drecera ja en ús";
"Controls" = "Controls";
"Crash reports policy" = "Política d’informes d'error";
"Crash reports policy:" = "Política d'informes d'errors:";
"Cursor follows focus" = "El cursor segueix l'element actiu";
"Customize App Icons style…" = "Estil de les icones d'aplicació…";
"Customize Thumbnails style…" = "Estil de les miniatures…";
"Customize Titles style…" = "Estil dels títols…";
"Dark" = "Fosc";
"Disabled" = "Desactivat";
"Do nothing" = "No fer res";
"Don’t check for updates periodically" = "No comprovar";
"Don’t send" = "No enviar";
"Don’t show windows from these apps" = "No mostrar les finestres de les següents aplicacions";
"Done" = "Fet";
"End" = "Final";
"Fade in animation of Preview" = "Animar l'aparició de la previsualització";
"Fade out animation" = "En ocultar";
"Fade out animation of Switcher" = "Animar la ocultació del selector";
"Fade out animation:" = "Animació en desaparèixer:";
"Focus selected window" = "Activar finestra seleccionada";
"Fullscreen window" = "L'aplicació es veu a pantalla completa";
"Fullscreen windows:" = "Finestres a pantalla completa:";
"Fullscreen/Defullscreen window" = "Passar a/Sortir de pantalla completa";
"General" = "General";
"Gesture" = "Gestos";
"Grant permission" = "Concedir permís";
"Hidden windows:" = "Finestres amagades:";
"Hide" = "Amagar";
"Hide app badges" = "Amagar recompte de notificacions";
"Hide app badges:" = "Amagar indicadors de notificacions:";
"Hide apps with no open window" = "Amagar aplicacions sense finestres obertes";
"Hide apps with no open window:" = "Amagar aplicacions sense finestres obertes:";
"Hide colored circles on mouse hover" = "Amagar controls en passar el cursor";
"Hide colored circles on mouse hover:" = "Amagar controls en passar el cursor:";
"Hide in %@" = "Amaga a %@";
"Hide Space number labels" = "No mostrar els números dels espais";
"Hide Space number labels:" = "No mostrar número de l'espai:";
"Hide status icons" = "Amagar icones d'estat";
"Hide status icons:" = "Amagar icones d'estat:";
"Hide window thumbnails:" = "Amagar miniatures de les finestres:";
"Hide/Show app" = "Amagar/Mostrar aplicació";
"High" = "Alta";
"Highest" = "Molt alta";
"Hold" = "Mantén";
"Horizontal Swipe with Four Fingers" = "Lliscament de quatre dits horitzontal";
"Horizontal Swipe with Three Fingers" = "Lliscament de tres dits horitzontal";
"I think the app could be improved with…" = "Crec que l'aplicació milloraria si…";
"Ignore shortcuts when active" = "Ignorar dreceres quan està activa";
"Ignore shortcuts while a window from these apps is active" = "Ignorar dreceres si una finestra d'aquestes aplicacions està activa";
"Language" = "Idioma";
"Language Change" = "Canvi d'idioma";
"Large" = "Gran";
"Later" = "Després";
"Latest releases" = "Últimes versions";
"Leading" = "Inici";
"Left" = "Esquerra";
"Light" = "Clar";
"Max height on screen:" = "Alçada màxima a la pantalla:";
"Max width on screen:" = "Amplada màxima a la pantalla:";
"Medium" = "Mitjana";
"Menubar icon" = "Icona de la barra de menú";
"Menubar icon:" = "Icona de la barra de menús:";
"Middle" = "Centre";
"Minimize/Deminimize window" = "Minimitzar/Restaurar finestra";
"Minimized windows:" = "Finestres minimitzades:";
"Miscellaneous" = "Altres";
"Miscellaneous:" = "Altres:";
"Mouse hover" = "En passar el cursor";
"Multiple screens" = "Múltiples pantalles";
"Never send crash reports" = "No enviar mai";
"Non-active apps" = "Apps inactives";
"Normal" = "Normal";
"Not allowed" = "No permès";
"NSHumanReadableCopyright" = "Llicència GPL-3.0";
"Only if the window is fullscreen" = "Només si la finestra està a pantalla completa";
"Open Accessibility Preferences…" = "Obrir les opcions d'accessibilitat…";
"Open Screen Recording Preferences…" = "Obrir les opcions de gravació de pantalla…";
"Open Trackpad Preferences…" = "Obrir la configuració del trackpad…";
"Optional: email (if you want a reply)" = "Opcional: adreça de correu (si esperes resposta)";
"Order windows by" = "Ordenar finestres per";
"Policies" = "Polítiques";
"Preferences…" = "Opcions…";
"Preview selected window" = "Previsualitzar finestra seleccionada";
"Preview selected window:" = "Previsualitzar finestra seleccionada:";
"Preview the selected window." = "Previsualitzar la finestra seleccionada.";
"Quit" = "Sortir";
"Quit %@" = "Sortir de l'%@";
"Quit app" = "Sortir de l'aplicació";
"Recently Created" = "Oberta més recentment";
"Recently Created First" = "Obertes més recentment";
"Recently Focused" = "Activa més recentment";
"Recently Focused First" = "Actives més recentment";
"Remember my choice" = "Recordar la meva selecció";
"Reset preferences and restart" = "Restablir configuració i reiniciar";
"Reset preferences and restart…" = "Restablir configuració i reiniciar…";
"Restart Now" = "Reiniciar";
"Rows of thumbnails:" = "Files de miniatures:";
"Screen including menu bar" = "Pantalla on es mostra la barra de menús";
"Screen including mouse" = "Pantalla on es troba el cursor";
"Screen Recording" = "Gravació de pantalla";
"Screen showing AltTab" = "Pantalla on es mostra l'AltTab";
"Select next window" = "Seleccionar finestra següent";
"Select previous window" = "Seleccionar finestra anterior";
"Select windows on mouse hover" = "Seleccionar finestra en passar el cursor";
"Select windows using arrow keys" = "Seleccionar finestres amb les tecles de fletxa";
"Select windows using vim keys" = "Seleccionar finestres amb les tecles Vim";
"Send" = "Enviar";
"Send a crash report?" = "Enviar informe d'error?";
"Send anyway" = "Enviar de totes maneres";
"Send debug profile (CPU, memory, etc)" = "Enviar perfil de diagnòstic (CPU, memòria, etc.)";
"Send feedback" = "Enviar comentaris";
"Send feedback…" = "Enviar comentaris…";
"Share improvement ideas, or report bugs" = "Proposa millores o informa de problemes";
"Shortcut 1" = "Drecera 1";
"Shortcut 2" = "Drecera 2";
"Shortcut 3" = "Drecera 3";
"Shortcut 4" = "Drecera 4";
"Shortcut 5" = "Drecera 5";
"Shortcut already assigned to another action: %@" = "Drecera assignada a una altra acció: %@";
"Shortcuts When Active" = "Dreceres";
"Shortcuts when active…" = "Dreceres…";
"Show" = "Mostrar";
"Show & Hide" = "Elements mostrats";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Mostrar element al selector per a cada finestra o per a cada aplicació. Les finestres estaran seleccionades, mentre que les aplicacions estaran actives.";
"Show apps with no open window" = "Mostrar apps sense finestres obertes";
"Show at the end" = "Mostrar al final";
"Show fullscreen windows" = "Mostra finestres a pantalla completa";
"Show hidden windows" = "Mostrar finestres ocultes";
"Show in switcher" = "Mostrar al selector";
"Show minimized windows" = "Mostrar finestres minimitzades";
"Show on" = "Mostrar a";
"Show on:" = "Mostrar a:";
"Show standard tabs as windows" = "Mostrar pestanyes com a finestres";
"Show standard tabs as windows:" = "Mostrar pestanyes com a finestres:";
"Show titles" = "Mostrar títols";
"Show windows from applications" = "Mostrar finestres d'aplicacions";
"Show windows from screens" = "Mostrar finestres de pantalles";
"Show windows from Spaces" = "Mostrar finestres d'espais";
"Show windows from:" = "Mostrar finestres de:";
"Size" = "Mida";
"Skipped" = "Omès";
"Small" = "Petita";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Apps com Finder o Previsualització tenen pestanyes que funcionen com finestres independents. D'altres com els navegadors web tenen pestanyes amb funcionament especial i no són finestres reals. L'AltTab no pot enumerar-les per separat.";
"Source code repository" = "Repositori del codi font";
"Space" = "Espai";
"Space Order" = "Ordre dels espais";
"Start" = "Inici";
"Start at login" = "Obrir en iniciar sessió";
"Start at login:" = "Obrir en iniciar la sessió:";
"Support this project ❤️" = "Recolzar aquest projecte ❤️";
"Swipe with Four Fingers" = "Lliscament de quatre dits";
"Swipe with Three Fingers" = "Lliscament de tres dits";
"Switch between 3 different styles. You can customize them." = "Escull entre 3 estils diferents i personalitza'ls.";
"System" = "Sistema";
"System Default" = "Sistema";
"The application needs to restart to apply the language change." = "Cal reiniciar l'AltTab per tal d'aplicar el canvi d'idioma.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "En deixar anar:";
"This permission is needed to focus windows after you release the shortcut" = "Aquest permís és necessari per activar una finestra amb una drecera";
"This permission is needed to show screenshots and titles of open windows" = "Aquest permís és necessari per mostrar les miniatures i els títols de les finestres";
"This permission is needed to show thumbnails and preview of open windows" = "Aquest permís és necessari per mostrar les miniatures i la previsualització de les finestres obertes";
"Thumbnails" = "Miniatures";
"Title" = "Títol";
"Title truncation" = "Escurçar el títol";
"Titles" = "Títols";
"Trigger shortcut" = "Drecera del selector";
"Unassign existing shortcut and continue" = "Eliminar drecera ja existent i continuar";
"Updates policy" = "Política d'actualitzacions";
"Updates policy:" = "Política d'actualitzacions:";
"Use the app without this permission. Thumbnails won’t show." = "Fer servir l'AltTab sense aquest permís. No es mostraran les miniatures.";
"Version" = "Versió";
"Vertical Swipe with Four Fingers" = "Lliscament de quatre dits vertical";
"Vertical Swipe with Three Fingers" = "Lliscament de tres dits vertical";
"View existing discussions" = "Veure discussions en curs";
"Vim keys" = "Tecles de Vim";
"Vim keys already assigned to other actions:\n%@" = "Tecles de Vim ja en ús:\n%@";
"Visibility" = "Visibilitat";
"Visible Spaces" = "Espais visibles";
"When fullscreen" = "Quan es veu a pantalla completa";
"When no open window" = "Quan no hi ha finestres obertes";
"While open, press:" = "Mentre es mostren les miniatures:";
"Window app icon size:" = "Mida de les icones:";
"Window is fullscreen" = "La finestra es veu a pantalla completa";
"Window is minimized" = "La finestra està minimitzada";
"Window is on every Space" = "La finestra és present a tots els espais";
"Window is on Space %d" = "La finestra és present a l'espai %d";
"Window max width in row:" = "Amplada màxima de finestra dins d'una fila:";
"Window min width in row:" = "Amplada mínima de finestra dins d'una fila:";
"Window order:" = "Mostrar en ordre:";
"Window Title" = "Títol de la finestra";
"Window title font size:" = "Mida dels títols:";
"Window title truncation:" = "Escurçament dels títols:";
"Windows" = "Finestres";
"You can’t undo this action." = "Aquesta opció no es pot desfer.";
"You didn’t write your email, thus can’t receive any response." = "No has indicat adreça de correu, no rebràs cap resposta.";
"You may need to disable some conflicting system gestures" = "És possible que calgui deshabilitar gestos del sistema que entrin en conflicte";
